// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "Sakib Top Up Shop";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "t.me/akibvai25";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/sakibstore80";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://youtube.com/@developersakib8.0?si=_sP1RR0dAWfqMQsJ";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `বিশ্বাসের সাথে  টপ আপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
